
export const carts = [
    {
        img:  "cart_1.png",
        heading: 'Кремовый замок',
        desc: 'Нежный крем любого цвета на выбор, вафельная основа',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_2.png',
        heading: 'Малиновый рай',
        desc: 'Воздушный крем, темная основа и ягода малины',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_3.png',
        heading: 'Фейерверк',
        desc: 'Разноцветные крем, с бисквитной основой',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_4.png',
        heading: 'Шоколадный мир',
        desc: 'Ореховая стружка, нежный крем и шоколадная основа',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_5.png',
        heading: 'Слезы дракона',
        desc: 'Нежный крем любого цвета на выбор, вафельная основа',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_6.png',
        heading: 'Летняя фантазия',
        desc: 'Украшения в форме сердец, для любимого человека',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_7.png',
        heading: 'Мыс безумия',
        desc: 'Разноцветная основа, стружка и нежный крем',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_8.png',
        heading: 'Кремовый замок',
        desc: 'Нежный крем любого цвета на выбор, вафельная основа',
        price: 150,
        btnText: 'Заказать'
    },
    {
        img:  'cart_9.png',
        heading: 'Облачная сказка',
        desc: 'Светлая основа, нежный крем со стружкой сверху',
        price: 150,
        btnText: 'Заказать'
    },
];